[
    {
        "file_name": "ciroka_rovi_u_ser.pdf",
        "char_count": 5561,
        "word_count": 1165,
        "text": "Çîroka Rovî û Şêr Rojek ji rojan serokê daristanê, kekê sêr nexwes dikeve.\nHeywanatên daristanê hemû diçine zîyareta wî.\nGur jî dikeve rê hêdî hêdî dimese ber bi qesra sêr diçe.\nRê de rastî rovî tê.\nGur dibêjî Birayê rovî tu nayê em herin serêdana kekê sêr.\nÇawa ku tu jî zanî kekê sêr nexwes e Rovî got Ma lawo sêr kurê bavê xwe.\nEz jî kurê bavê xwe.\nEzê çima biçime ser wî Di navbera rovî û gur de ev axaftina derbas bû.\nDûv re ji hevûdu qetîyan.\nGur çu qesra sêr.\nRovî jî di aliyekî din ve mesîya.\nDema gur çû nav civata sêr, civak silav kir çû destê sêr ramûsî û got Serokê me çawa me bihîst ku tu nexwes î em hemû hatin ziyareta te, lêbelê dema ez dihatim vira, bi rê de ez rastê rovî hatim.\nMin wezîyet jê re got, ku em bi heûdu re bên cem te.\nLêbelê ewî ji te re da çêra û got Ew kurê bavê xwe, ez jî kurê bavê xwe.\nEzê çira herim ziyareta wî Hêrsa sêr hat.\nBi hiddet got Dema ku ez rehet bibim, ezê hestîyê wî biskênim.Ewê ji min re bê vira Di navberê de mehek û çend roj derbas bûn, rovî derket hat.\nRê de çend mirovan jê re gotin ku gur çûye fesadîya wî li cem sêr kiriye.\nSêr jî sond xwarîye ku rovî vegere, wê hestîyê wî biskêne.\nNav civakê de wî rezîl û ruswa bike.\nDema ku rovî ev bûyer û ew gotin bihîst, hêdî hêdî ber bi qesra sêr çû.\nDêrî kuta û kete hundir.\nCivak silav kir, sêr bi sere poz silava wî vegerand û got Ji xwe re li wê jêrê rûne.Ka heya niha tu li kûderê bûyî Rovî li ser çokê xwe rûnist, bi melûlî dest bi axaftina xwe kir û got Kekê sêr Serokê min Ruhê min Ez Qurban Ka qe tu li halê min napirsî Hingî tu nexwesî ez çûme ji te re li doxtora û hekîma û Loqmanan geriyam.\nJi bo dermanekî ji te re bibînim.\nJi ber vê gerê dezîyên pêyên min qetîyan, ez mirim, pêrîsan bûm.\nSêr bi hêrs got Ger wusan e ka dermanê te Te çima derman nedît Rovî got Ez heyran Doxtor û hekîmên vî welatî neman ez lê gerîyam.\nLê ez li hekîmekî pirr bas rast hatim.\nNexwesîya te min jê re got.\nMin xwe avête dest û pêyê wî, ji bo ku dermanekî ji nexwesîya te ra çê bike.\nSêr bi hêrse hêrs qîr kir Lawo tu çima virra dikî Madem wusan e ka dermanê te Rovî Ez xulam Hêrs mebe ku ez ji te re bûyerê sîrove bikim.\nEwî hekîmî got ku hûn kapê gursaxe sax derxînin û laçikê derbas kin, bidne nexwes hema wê demê wê rehet be.\nWexta gur ev gotin bihîst hêz da xwe ku rabe.\nMîrata hirçê wek qesabekî bêînsaf lekmek li nav çavê gur xist anî nav erasa meydanê.\nÇîpa gur bi xwînê girt pêda sor kir.\nBû tîrqe tîrqa rovî kenîya û got Gîzmesor Kurê kerê tu îxbara min dikî Dawîya muxbîra û fesadan ev e, ha ha.. Gur jî kûre kûr dinaliya û digiriya.\nHirçê û heywanên din kapê gur hûr hûr kirin û laçikê re derbas kirin, dane sêr.\nKu sêr ew dermana vexwar pê re rehet bû.\nLi ser vê yekê sêr û heywanatên din ji rovî re digotinApê rovî.\nJê re hurmet dikirin.\nÇend roj sûn de, sêr li seyrangehê ji xwe re digeriya.\nMêze kir ku Apê rovî ji wê de ber bi wî ve tê.\nRovî hat sêr silav kir.\nSêr silava wî bi dilsadî vegerand û jê pirs kir Apê min î delal, wuha xêr e, tu bi kû de dimesî Rovî Welleh birazî Ezê herime gundê han.\nHinek deynê min ser mirovekî ye, ku ez jê bistînim, dibe ku ji zarokên xwe re bidim kel pel.\nSêr Ger destûra te hebe ezê jî bi te re bêm.\nHem bîhna min jî derdikeve, tu jî tenê namînî Rovî Birazî bi te nebe zehmet, ez dikarim bi tenê herim.\nSêr lavayê apê rovî kir ewî ji daxwazya biraziyê xwe neskênand.\nBi hev re mesîyan ber bi wî gundî çûn.\nXêleke rê de çûn.\nRêya wan kete çiyakî.\nDerketin ser çiyê.\nRovî çû ser çavkanîyekê lekmê xwe sil kir û li ser çavê xwe bir û anî.\nWek ku hêstira dirêjîne.\nXiste pirme pirm û giriya.\nSêr bala xwe dayê ku Apê rovî digrî, meraq kir, got Apê minê delal Xwedê xêr ke tu ji bo çi wer digrî Rovî pirme pirm xwe bêhtir zêde kir û got Aaaxx kurê min aaaxx Qe nepirse Kula min vegere Sêr lava kir, rica kir ka ji bo çi digrî, ku jê re bêje.\nRovî dîsa axe ax kir û got Kurê min î delal Ez û bavê te yî rehmetî em di xortaniya xwe de dihatin vira digeriyan.\nBavê te yî rehmetî ser van birrekên han re çindik çindik dileyîst, ser re baz dida.\nEw roj hatin bîra min.\nLi ser vê dilê min sewitî, ez giriyam.\nSêr got Apê hêja Tu xeman neke, sayîsa neksîne.\nMa bavê min ê rehmetî îro tune va dewsa wî de ez heme.\nQey ez nikarim wek wî bileyzim û di ser birrekan re baz dim.\nKu sêr wuha got û çû di ser birrekan re baz da û vegerîya hat got Apê delal Çawa ye Qe disibihime bavê xwe yî rehmetî yan na Rovî got Na kurê min na Kes naghêje rehmetî.\nEw tewrek din bû.\nDîsa sêr bi hêrs çû ser qeya û di ser birreka re baz da û leyîst, meydan avêt hat û got Apo vê carê çawa ye Wek bavê min î rehmetî ya ne wilo Rovî Êhh, kurê min hinek disibihe rehmetî.\nLê ne wek wî ye Sûna sêra nagre kundê dêra Sêr bêhtir hêrs bî î çû.\nVî alî, wî alî baz da ser birrekan re xwe avêt û leyîst.\nLê navbera du heb birrekan gellek fireh bû.\nDema ku sêr ser wan re baz da, pêyê wî semitî û newala kûr de firiya heya ku hat erdê ket.\nPista wî li kevirekî ket û bi heft ciya sikest.\nRovî dît ku sêr ket û nikare rabe.\nHate cem û li pist vî sekinî.\nSêr fehm kir ku rovî ew xiste dafikê.\nXiste nale nal û got Apê min ê sêrîn Ez dizanim ku xêra min tune.\nEzê bimrim.\nLê qencîyên te pirr gihîstine min.\nEz wan qencîyan nikarim bîrve bikim.\nJi bo wan qencîyên te ka hela tu qasekî pês de were, ez herdu çavên te yên resbelek ramûsim.\nBila ew kesera te jî di dilê min de nemîne.\nPasê ezê bi dilekî rihetî bimrim.\nBila gostê min jî ji apê min re xwes helal be.\nRovî dizanîbû ku here pêsîya sêr wê lêxe bikuje.\nBi dilekî sewat got Na kurê min na Min bavê te yê rehmetî jî ji dawiyê ve xwar.\nPasê pist ve sekinî û bi dilekî rehet hêdî hêdî dest bi xwarina xwe kir."
    }
]